text_to_start_command = 'Здравствуйте! Я Орешек, ваш помощник в начале разговора. \n\nВыбирите режим работы "Случайные вопросы", чтобы получить случайный вопрос, который поможет вам начать беседу.'
text_to_start = 'Приветствую! Меня зовут Орешек, и я здесь, чтобы помочь вам начать интересную беседу. \n\nПросто отправьте команду «/help», чтобы узнать больше обо мне. \nНо для начала подпишитесь на телеграм-канал автора — это единственная просьба.\nПосле подписки ещё раз напишите «/start».'
text_to_start_else = 'Приветствую! Меня зовут Орешек, и я здесь, чтобы помочь вам начать интересную беседу. Просто отправьте команду "/help", чтобы узнать больше обо мне.'


